Repository: 84000/data-translation-memory
Catalog: toh1-2-v3.tmx
Source language: bo
Languages: en

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ།
en: “If, having sincerely sought but not found any late arrivals, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation and an equal number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དག་གི་ཁར་བའི་སྒྲ་དང་། རྟིང་སྒྲ་དང་། སྐད་སེལ་བའི་སྒྲ་དང་། གཏང་རག་དག་ཐོས་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངོ་སྙམ་ནས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might hear evidence, signs, or marks of visiting monks such as the sound of monk visitors’ staffs, the patter of their feet, the clearing of their throats, or the tone of their voices, and they might think, ‘If there are monks who have not yet arrived, it is not valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེ་དག་གིས་དེ་དག་ལྷགས་པའི་བསམ་པས་བཙལ་ཏེ་རྙེད་ན། དེ་དག་གིས་དེ་དག་དང་ལྷན་ཅིག་འཁོད་དེ་གསོལ་བ་བྱས་ནས་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ།
en: “If, having sincerely sought late arrivals, they find some, the earlier group should sit together with the later, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting monks arrives, the earlier group of monks should again make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a grievous fault because of their divisive attempts.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དག་གི་ཁར་བའི་སྒྲ་དང་།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might hear evidence, signs, or marks of visiting monks such as the sound of monk visitors’ staffs, the patter of their feet, the clearing of their throats, or the tone of their voices, and they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: རྟིང་སྒྲ་དང་། སྐད་སེལ་བའི་སྒྲ་དང་། གཏང་རག་དག་ཐོས་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་ཡིད་གཉིས་ཀྱི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ།
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach because of their unsure attempts.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་མི་མཐུན་པའི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ།
en: “If, heedless of duty and thinking of discord, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach because of their attempts at discord.

source: དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དག་གི་ཁར་བའི་སྒྲ་དང་། རྟིང་སྒྲ་དང་། སྐད་སེལ་བའི་སྒྲ་དང་། གཏང་རག་དག་ཐོས་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས། རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པས་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might hear evidence, signs, or marks of visiting monks such as the sound of monk visitors’ staffs, the patter of their feet, the clearing of their throats, or the tone of their voices, and they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེ་དག་གིས་དེ་དག་ལྷག་པའི་བསམ་པས་བཙལ་ཏེ་མ་རྙེད་ནས། དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པས་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གློ་བུར་དུ་འོངས་པའི་རྣམ་པ་དང་། གློ་བུར་དུ་འོངས་པའི་རྟགས་དང་། གློ་བུར་དུ་འོངས་པའི་མཚན་མ་འདི་ལྟ་སྟེ།
en: “If, having sincerely sought but not found any late arrivals, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation and a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེ་དག་གིས་དེ་དག་ལྷག་པའི་བསམ་པས་བཙལ་ཏེ་རྙེད་ན། དེ་དག་གིས་དེ་དག་དང་ལྷན་ཅིག་འཁོད་དེ་གསོལ་བ་བྱས་ནས་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་སློང་སྔ་མ་དག་ལ་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་། ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་།
en: “If, having sincerely sought late arrivals, they find some, the earlier group should sit together with the later, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་། དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a smaller number of resident monks arrives, the earlier group of monks should again make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a grievous fault because of their divisive attempts.

source: ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་ཡིད་གཉིས་ཀྱི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་།
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach because of their unsure attempts.

source: ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངོ་སྙམ་ནས། ཆོས་མ་ཡིན་པའི་འདུ་ཤེས་ཅན་མི་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, it is not valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་མི་མཐུན་པའི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ། གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་།
en: “If, heedless of duty and thinking of discord, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach because of their attempts at discord.

source: ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས། རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་རྟོག་པའི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ།
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach because of their fabricated attempts.

source: གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་། ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན། དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངོ་སྙམ་ནས། དེ་དག་གིས་དེ་དག་ལྷག་པའི་བསམ་པས་བཙལ་ཏེ་མ་རྙེད་ནས། དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, it is not valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ། གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་།
en: “If, having sincerely sought but not found any late arrivals, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation and a smaller number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, it is not valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངོ་སྙམ་ནས། དེ་དག་གིས་དེ་དག་ལྷག་པའི་བསམ་པས་བཙལ་ཏེ་རྙེད་ན། དེ་དག་གིས་དེ་དག་དང་ལྷན་ཅིག་འཁོད་དེ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་སློང་སྔ་མ་དག་ལ་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་། ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་།
en: “If, having sincerely sought late arrivals, they find some, the earlier group should sit together with the later, make a motion, perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་། དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །འདི་ལྟ་སྟེ། གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པའི་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later an equal number of resident monks arrives, the earlier group of monks should again make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a grievous fault because of their divisive attempts.

source: ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ནི་ཡིད་གཉིས་ཀྱི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་གིས་དེ་ན་གཉུག་མར་གནས་པའི་རྣམ་པ་དང་། གཉུག་མར་གནས་པའི་རྟགས་དང་། གཉུག་མར་གནས་པས་མཚན་མ་འདི་ལྟ་སྟེ། གཙུག་ལག་ཁང་ཆག་ཆག་བཏབ་པ་དང་། ཕྱག་དར་བྱས་པ་དང་། ལྕི་བ་སར་པའི་བྱུག་པས་བྱུགས་པ་དང་། གནས་མལ་བཤམས་པ་དང་། འབྲུ་མར་གྱི་མར་མེ་བུས་པ་དག་མཐོང་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might see evidence, signs, or marks of resident monks such as the temple floor swept and sprinkled with water, its walls coated with a fresh coat of cow dung, seats arranged, and oil lamps burning, and they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’
